{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "7587EB27469A8524A60FEFB9DC21D815"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "85857F6348CBC56EA712218C39619636"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "9DE93E194C2CACD4690926A0A7EC3A01"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "EC3CAE144D78715A1A280E9BDD031160"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "F974932F43F60E2D3F8B4A949DBDA905"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "FCD5919B4D362C6C6362E7B400B2C82F"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "055BC00645EA0D8CFD84DBA467C80470"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Dialogue",
			"Children": [
				{
					"Source":
					{
						"Text": "In this next step, we'll do some interesting stuff."
					},
					"Translation":
					{
						"Text": "In this next step, we'll do some interesting stuff."
					},
					"Key": "3EAE70724F2E035FE70201BB25023C33_5B313DEB0B3B9D1E",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Masculine",
							"Plurality": "Singular",
							"Speaker": "C9FB2C6047F5D49AF51C118CDF3F37DD",
							"TargetGender": "Mixed",
							"TargetPlurality": "Plural",
							"Targets": [
								"C2A28A6944F4EB9F1BEF529D79670C8A"
							]
						}
					}
				}
			]
		},
		{
			"Namespace": "DialogueNotes",
			"Children": [
				{
					"Source":
					{
						"Text": "Calmly, with confidence."
					},
					"Translation":
					{
						"Text": "Calmly, with confidence."
					},
					"Key": "3EAE70724F2E035FE70201BB25023C33_ActingDirection"
				}
			]
		}
	]
}